{
    "gallery":[
        {
            "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
            "title": "Rila Mountain",
            "imageUrl": "http://t0.gstatic.com/licensed-image?q=tbn:ANd9GcT5mQWMcSOAjKkFZ4T6nPxQbqwHXiyrd745WfU4yauywBoLLScAIe0_CF0NPQo0bnjU",
            "summary": "Rila (Bulgarian: Рила, pronounced [riɫɐ]) is the highest mountain range of Bulgaria, the Balkan Peninsula and Southeast Europe. It is situated in southwestern Bulgaria and forms part of the Rila Rhodope Massif. The highest summit is Musala at an altitude of 2,925 m which makes Rila the sixth highest mountain range in Europe after the Caucasus, the Alps, Sierra Nevada, the Pyrenees and Mount Etna, and the highest one between the Alps and the Caucasus. It spans a territory of 2,629 km2 with an average altitude of 1487 m. The mountain is believed to have been named after the river of the same name, which comes from the Old Bulgarian verb 'рыти' meaning 'to grub'.",
            "_createdOn": 1617194128618,
            "_id": "ff436770-76c5-40e2-b231-77409eda7a61"
        },
        {
            "_ownerId": "35c62d76-8152-4626-8712-eeb96381bea8",
            "title": "River Dospat",
            "imageUrl": "https://www.bestplacesinbulgaria.com/wp-content/uploads/2016/03/dospat_04.jpg",
            "summary": "Dospat Reservoir (Bulgarian: язовир Доспат) is situated in the western part of the Rhodope Mountains, Bulgaria. The reservoir (formed by a dam in the town of Dospat, 82 km (51 mi) west of Smolyan) stretches nearly 19 km (12 mi) northwest to the city of Sarnitsa. At 1,200 m (3,900 ft) above the sea level, it is one of the highest dams in Bulgaria in terms of altitude, and, with its 22 km2 (8.5 sq mi) of water area, the second largest in capacity. It is fed by the Dospat River.",
            "_createdOn": 1617194210928,
            "_id": "1840a313-225c-416a-817a-9954d4609f7c"
        },
        {
            "_ownerId": "847ec027-f659-4086-8032-5173e2f9c93a",
            "title": "Shiroka Polyana",
            "imageUrl": "https://img.hotelo.bg/a/261/846.jpg",
            "summary": "The lake is situated 30 km south of Batak, on the road to Dospat. It is located 1500 meters above sea level amidst a forest of old pine trees. Different legends are told about the lake. The shape of Shiroka Poliana reservoir is unique. Viewed from the ring-road it seems that the lake is composed of numerous small lakes with separate walls. This illusion is due to the indented relief of the lake bed that consists of several mountain gullies.Although the banks of the lake are far from the road and comparatively hard to access, it attracts many visitors and sports fishermen because of the abundance of fish, including grey mullet, European perch, and trout.",
            "_createdOn": 1617194295474,
            "_id": "126777f5-3277-42ad-b874-76d043b069cb"
        }
    ]
}